[TRACKERIP]
# 有几个Tracker服务器
count=1
server1=ftp://localhost/QGLPatch/trackerip.txt

[SERVERLIST]
# 有几个游戏服务器组
count=1
# 服务器组名称
name1=測服１
status1=1
downloadcount1=1
downloadlink1_1=ftp://localhost/QGLPatch/summary.txt
linecount1=2
# 北线路配置
linename1_1=北線
lineip1_1=202.104.151.19
lineport1_1=7443
# 南线路配置
linename1_2=南線
lineip1_2=202.104.151.19
lineport1_2=7443